{
	"year": 2025,
	"clues": [
		{
			"code": "e0oalvvq",
			"clue": "Find the place where sharp eyes and steady hands aim for the bullseye.",
			"hint": "It's all about bows and arrows."
		},
		{
			"code": "qjdjfjbd",
			"clue": "Grab the ropes, lift the hoop, step inside the bubble loop!",
			"hint": "Also in this tent are Legos, a giant chess board, and a Bernoulli Blower."
		},
		{
			"code": "k9i8e6sd",
			"clue": "Your fair adventure officially kicks off right here! It's the grand entrance where the ribbon was cut to open the fun, and where most fairgoers first step onto the grounds from the parking lot.",
			"hint": "It's the primary crossing from the parking lot into the fairgrounds."
		},
		{
			"code": "d35eb1af",
			"clue": "Discover these unique, long-necked animals whose incredibly soft fiber is prized.",
			"hint": "They're like fluffy llamas, but even softer."
		},
		{
			"code": "1gaeqwkv",
			"clue": "Enjoy a show from our talented ensembles, and grab a snack or drink from this 4-H run spot.",
			"hint": "It's where the Clover Ensemble performs."
		},
		{
			"code": "f1vytlmj",
			"clue": "Step into the hub where this very app was built, and where 4-H minds blend code, art, and innovation.",
			"hint": "Look for projects from the 4-H Computers club."
		},
		{
			"code": "zakfvnsm",
			"clue": "Hear the joyful barks and see the happy tails wag as they demonstrate their skills and loyalty.",
			"hint": "This is where \"man's best friend\" shows off."
		},
		{
			"code": "6k9yggkf",
			"clue": "Find the gentle giants who help fill your glass with a nutritious drink.",
			"hint": "This nutritious drink is a good source of calcium, which is essential for strong bones and teeth."
		},
		{
			"code": "ozy1huwg",
			"clue": "Visit the place where our small, adorable 4-H animal companions are showcased.",
			"hint": "Look for rabbits and guina pigs."
		},
		{
			"code": "z20b80td",
			"clue": "Find the sweet spot where sugar is spun into a fluffy, colorful cloud on a stick.",
			"hint": "This fair favorite snack is light, fluffy, and comes on a paper stick."
		},
		{
			"code": "ro1khj99",
			"clue": "Get ready for high-speed thrills and mechanical mastery! This is where 4-H members are getting ready for their next race.",
			"hint": "These cars are controlled from a distance."
		},
		{
			"code": "2try64a7",
			"clue": "All aboard! Discover intricate worlds built on tracks, where tiny engines chug through detailed landscapes.",
			"hint": "Look for model railroads and miniature landscapes."
		},
		{
			"code": "7xwm9rm9",
			"clue": "Discover where 4-H members learn about organic growth and the vital work of tiny, buzzing pollinators.",
			"hint": "You might hear bees at work among the plants."
		},
		{
			"code": "ka1ho9h0",
			"clue": "When you have a question about the fair, or need to find your way, this is the place to get all the answers.",
			"hint": "It's the central point for all fair knowledge."
		}
	],
	"falseCodes": ["dtijjfy0", "5f9lnsp9", "6i936v1s", "zd1wjidv", "52twfi84", "dbqx6skg"],
	"finalInstructions": "Visit the info tent desk to claim your prize!"
}
