{
	"clues": [
		{
			"code": "om3p5j2t",
			"clue": "The ribbon cutting to commence the fair took place here.",
			"hint": "You probably entered the fair by going across this point."
		},
		{
			"code": "5bb6wme7",
			"clue": "Now PREPare to witness some young talent on this stage.",
			"hint": "The clubs in this tent are aimed at grades K-3."
		},
		{
			"code": "2yg2u65x",
			"clue": "Which club made this app and this scavenger hunt?",
			"hint": "It's written in the app settings."
		},
		{
			"code": "90y23932",
			"clue": "Come & get a combination platter of music & munchies!",
			"hint": "This 4-H run food tent plays music while you enjoy your treats."
		},
		{
			"code": "qhpz6ok3",
			"clue": "The buzz is that the green is growing here in 4-H.",
			"hint": "If you plant these in a ___ they can be pollinated by ___."
		},
		{
			"code": "j18pw7ro",
			"clue": "Hop on down to find these cute, small, and fuzzy friends.",
			"hint": "They are common household pets but you still might find them in your backyard."
		},
		{
			"code": "60gj3ve5",
			"clue": "Wags, whiskers, woof!",
			"hint": "This animal is commonly a pet or emotional support animal, known as \"man's best friend\"."
		},
		{
			"code": "y09vkc8f",
			"clue": "The oldest club in Somerset County that has the biggest clover.",
			"hint": "The clover is made out of milk bottles."
		},
		{
			"code": "w4rwdh9y",
			"clue": "This ruminant animal's heart weighs about the size of a baseball (7 oz).",
			"hint": "It has horns and likes to eat a lot of plants."
		},
		{
			"code": "7joqi24d",
			"clue": "Which tent has a peep show?",
			"hint": "This animal can be found on a farm laying eggs."
		},
		{
			"code": "kxnib0c3",
			"clue": "Where could you go to figure out what's \"bugging\" your plants?",
			"hint": "These gardeners are a ___ at their craft."
		},
		{
			"code": "4nwt0k6y",
			"clue": "Some can live in the water, some on land, but some can even live on both.",
			"hint": "This tent is full of scales, fins, and tails."
		},
		{
			"code": "zzx3q0ry",
			"clue": "This domestic animal has the finest fiber.",
			"hint": "Not a llama but an ___."
		},
		{
			"code": "25tu9o28",
			"clue": "You can make art with these mechanical and electrical devices.",
			"hint": "Motors, gears, and wheels all go into building ___."
		},
		{
			"code": "5o5w7mpg",
			"clue": "All dressed up with somewhere to go? Why are the sheep wearing coats?",
			"hint": "Baa! Ram! Ewe! Baa! Ram! Ewe! Looking for wool..."
		},
		{
			"code": "2qj7zma6",
			"clue": "The hands are the stars of this show.",
			"hint": "This stage has small shows with small actors. Well, cloth-covered hands."
		}
	],
	"falseCodes": [
		"m1ijcx7u",
		"rpgu7jmh",
		"76s5zx2w"
	]
}